{
    "mon": {
        "0": {
            "src":  "https://planetabelarus.by/upload/resize_cache/iblock/75d/1330_887_18e21fe612b4afb807a26ecc22279a1d9/75d5c9317e92c2bd35f5157b822053fa.jpg",
            "title": "Марат Казей",
            "text": "Партызанскі атрад патрапіў у ачапленне карнікаў каля вёскі Румак. Падчас супрацівы герой гранатамі здолеў прарваць шэрагі суперніка і падаць сігнал дапамогі саюзнікам",
            "loc": [53.63003477482035, 27.227246211754892]
        },
        "1": {
            "src": "https://www.belarus.by/relimages/001574_392843.jpg",
            "title": "Стэла",
            "text": "Падчас бою за прыгарад Кёнігсберга Шарлотэнбург закідаў гранатамі тры кулямёты і асабіста знішчыў 38 салдат суперніка, быўшы параненым, не выйшаў з бою.",
            "loc": [53.9160918783907, 27.53812891361771]
        },
        "2": {
            "src": "https://planetabelarus.by/upload/resize_cache/iblock/899/1330_887_18e21fe612b4afb807a26ecc22279a1d9/899557526b10b5ed446e6f4b42300a74.jpg",
            "title": "Беларусь Партызанская",
            "text": "У гады гітлераўскай акупацыі на тэрыторыі Беларусі дзейнічала звыш 1200 партызанскіх атрадаў, у якіх змагаліся больш за 370 тысяч народных мсціўцаў.",
            "loc": [53.86406986311286, 27.668442300123296]
        },
        "3": {
            "src": "https://gorod-minsk.com/wp-content/uploads/2013/11/ploschad-pobedy-minsk.jpg",
            "title": "Манумент Перамогі",
            "text": "У 1954 г. у цэнтры плошчы быў усталяваны велічны помнік воінам Чырвонай Арміі і партызанам, якія загінулі ў гады Другой сусветнай вайны",
            "loc": [53.908772693210956, 27.575088227072786]
        },
        "4": {
            "src": "https://www.minsk-region.gov.by/upload/medialibrary/ed9/ed9fa59b6ebe68a6c80b025b5bd51307.jpg",
            "title": "Хатынь",
            "text": "На месцы былой вёскі (54 км ад Мінска) у памяць аб ахвярах фашызму на тэрыторыі Беларусі ўзведзены мемарыяльны комплекс `Хатынь`.",
            "loc": [54.33474377027513, 27.943692231248644]
        },
        "5": {
            "src": "https://static.strada.by/2018/04/01/20170625-IMG_4101.jpg",
            "title": "Курган Славы",
            "text": "Манументальны `Курган Славы` заснаваны ў гонар вызвалення Беларусі ад нямецка-фашысцкіх захопнікаў.",
            "loc": [54.019050067150395, 27.898235317675834]
        },
        "6": {
            "src": "https://www.sb.by/upload/iblock/0c5/0c58f0f671429564403ad155762260b2.jpg",
            "title": "Лудчыцкая вышыня",
            "text": "У 1967 годзе пачалася закладка мемарыяла на вышыні 150,9 каля вёскі Лудчыцы. У 1969 годзе, да 25-й гадавіны вызвалення Быхаўшчыны было намечана ўстанавіць на Вышыні Герояў помнік славы воінам-вызваліцелям.",
            "loc": [53.4211012590684, 30.27473490034633]
        },
        "7": {
            "src": "https://vitebsk.staybook.by/assets/thumbnails/385x/bbb901e5e5b26f795cd675611bd07e90.jpg",
            "title": "Плошча Перамогі ў Віцебску",
            "text": "Мемарыял у гонар савецкіх воінаў і партызан Віцебшчыны, названы гараджанамі `Тры штыкі`, размешчаны на беразе ракі Дзвіны ў сэрцы горада. ",
            "loc": [55.183888468749885, 30.20474421388837]
        },
        "8": {
            "src": "https://www.caparol.by/caparol_pim_import/caparol_by/objects/items/100403_large_preview.jpg",
            "title": "Дзецям - ахвярам вайны",
            "text": "Цэнтрам манументальнай кампазіцыі з'яўляецца «Плошча Сонца», ад якой па ўсім яблыневым садзе разыходзяцца алеі ў выглядзе прамянёў.",
            "loc": [52.96319757645773, 29.776006498484307]
        },
        "9": {
            "src": "https://planetabelarus.by/upload/resize_cache/iblock/e28/1330_887_18e21fe612b4afb807a26ecc22279a1d9/e281827d3cc27d8698d1e4e5e22c5d85.jpg",
            "title": "ЯМА",
            "text": "У сакавіку 1942-га на працягу трох дзён у яры на ўскраіне гета, у якое немцы ператварылі Ракаўскае прадмесце Мінска, расстрэльвалі вялікія групы яго вязняў.",
            "loc": [53.90984027917152, 27.54275851200328]
        },
        "10": {
            "src": "http://st-roll.ru/wp-content/uploads/2015/07/DSC01176-1024x684.jpg",
            "title": "Дзед Талаш",
            "text": "Мемарыяльны комплекс. 19 чэрвеня 1944 г. немцы спалілі яшчэ адну вёску разам з яе жыхарамі. Гэта была Дальва. ",
            "loc": [53.915697932442974, 27.58260423065975]
        }
    },
    "mon_ru": {
        "0": {
            "src": "https://planetabelarus.by/upload/resize_cache/iblock/75d/1330_887_18e21fe612b4afb807a26ecc22279a1d9/75d5c9317e92c2bd35f5157b822053fa.jpg",
            "title": "Марат Казей",
            "text": "Партизанский отряд попал в оцепление карателей возле деревни Румок. В ходе сопротивления герой гранатами сумел прорвать ряды противника и подать сигнал помощи союзникам",
            "loc": [53.63003477482035, 27.227246211754892]
        },
        "1": {
            "src": "https://www.belarus.by/relimages/001574_392843.jpg",
            "title": "Стела",
            "text": "Во время боя за пригород Кёнигсберга Шарлоттенбург забросал гранатами три пулемета и лично уничтожил 38 солдат противника, будучи раненым, не вышел из боя.",
            "loc": [53.9160918783907, 27.53812891361771]
        },
        "2": {
            "src": "https://planetabelarus.by/upload/resize_cache/iblock/899/1330_887_18e21fe612b4afb807a26ecc22279a1d9/899557526b10b5ed446e6f4b42300a74.jpg",
            "title": "Беларусь Партизанская",
            "text": "В годы гитлеровской оккупации на территории Беларуси действовало свыше 1200 партизанских отрядов, в которых сражались более 370 тысяч народных мстителей.",
            "loc": [53.86406986311286, 27.668442300123296]
        },
        "3": {
            "src": "https://gorod-minsk.com/wp-content/uploads/2013/11/ploschad-pobedy-minsk.jpg",
            "title": "Монумент Победы",
            "text": "В 1954 г. в центре площади был установлен величественный памятник воинам Красной Армии и партизанам, погибшим в годы Второй мировой войны",
            "loc": [53.908772693210956, 27.575088227072786]
        },
        "4": {
            "src": "https://www.minsk-region.gov.by/upload/medialibrary/ed9/ed9fa59b6ebe68a6c80b025b5bd51307.jpg",
            "title": "Хатынь",
            "text": "На месте бывшей деревни (54 км от Минска) в память о жертвах фашизма на территории Беларуси возведен мемориальный комплекс «Хатынь».",
            "loc": [54.33474377027513, 27.943692231248644]
        },
        "5": {
            "src": "https://static.strada.by/2018/04/01/20170625-IMG_4101.jpg",
            "title": "Курган Славы",
            "text": "Монументальный `Курган Славы` основан в честь освобождения Беларуси от немецко-фашистских захватчиков. ",
            "loc": [54.019050067150395, 27.898235317675834]
        },
        "6": {
            "src": "https://www.sb.by/upload/iblock/0c5/0c58f0f671429564403ad155762260b2.jpg",
            "title": "Лудчицкая высота",
            "text": "В 1967 году началась закладка мемориала на высоте 150,9 около деревни Лудчицы. В 1969 году, к 25-й годовщине освобождения Быховщины было намечено установить на Высоте Героев памятник славы воинам-освободителям.",
            "loc": [53.4211012590684, 30.27473490034633]
        },
        "7": {
            "src": "https://vitebsk.staybook.by/assets/thumbnails/385x/bbb901e5e5b26f795cd675611bd07e90.jpg",
            "title": "Площадь Победы в Витебске",
            "text": "Мемориал в честь советских воинов и партизан Витебщины, именуемый горожанами `Три штыка`, расположен на берегу реки Двины в сердце города. ",
            "loc": [55.183888468749885, 30.20474421388837]
        },
        "8": {
            "src": "https://www.caparol.by/caparol_pim_import/caparol_by/objects/items/100403_large_preview.jpg",
            "title": "Детям – жертвам войны",
            "text": "Центром монументальной композиции является «Площадь Солнца», от которой по всему яблоневому саду расходятся аллеи в виде лучей.",
            "loc": [52.96319757645773, 29.776006498484307]
        },
        "9": {
            "src": "https://planetabelarus.by/upload/resize_cache/iblock/e28/1330_887_18e21fe612b4afb807a26ecc22279a1d9/e281827d3cc27d8698d1e4e5e22c5d85.jpg",
            "title": "ЯМА",
            "text": "В марте 1942-го в течение трех дней в овраге на окраине гетто, в которое немцы превратили Раковское предместье Минска, расстреливали большие группы его узников. ",
            "loc": [53.90984027917152, 27.54275851200328]
        },
        "10": {
            "src": "http://st-roll.ru/wp-content/uploads/2015/07/DSC01176-1024x684.jpg",
            "title": "Дед Талаш",
            "text": "Мемориальный комплекс.  19 июня 1944 немцы сожгли еще одну деревню вместе с ее жителями. Это была Дальва. ",
            "loc": [53.915697932442974, 27.58260423065975]
        }
    },


    
    "mus_ru": {
        "0": {
            "src": "https://img-fotki.yandex.ru/get/6425/121447594.376/0_c831f_dd042c2b_XL.jpg",
            "title": "Бресткая крепость",
            "text": "Брестская крепость — уникальное фортификационное сооружение в Белоруссии, важнейший памятник Второй мировой войны, символ героического сопротивления и выдающегося мужества её защитников. В 1965 году, во время празднования 20-летия Победы над фашизмом, крепости было присвоено звание «Крепости-героя», а в 1971 году она становится мемориальным комплексом. Брестская крепость расположена на 4 островах, образовавшихся благодаря рекам Мухавец и Западный Буг. Самый главным главным оборонительным узлом была Цитадель – остров с замкнутой, двухэтажной казармой и стенами - два метра в ширину, и почти два километра в длину. Цитадель соединялась с остальными островами Брестской крепости подъемными мостами.",
            "loc": [52.0827602,23.6532899]
        },
        "1": {
            "src": "https://lh5.googleusercontent.com/p/AF1QipOR6Wg0vQqLsHQpKhkyRaMNcrNseCk9MvWYcVID=w300-h225-p-k-no",
            "title": "Урочище Куропаты",
            "text": " лесное урочище на северо-восточной границе Минска, где были обнаружены массовые захоронения в конце 1930-х — начале 1940-х годов. По данным белорусской прокуратуры, урочище являлось местом массовых расстрелов и захоронений репрессированных органами НКВД в 1937—1940 годах.",
            "loc": [53.967937828207546, 27.608265312536084]
        },
        "2": {
            "src": "https://tse4.mm.bing.net/th?id=OIP.4t_oX-Pj11QvqswESdxHjwHaD8&pid=Api&P=0",
            "title": "Музей истории Великой Отечественной войны",
            "text": "Белорусский государственный музей истории Великой Отечественной войны – первый в мире, посвященный самой кровопролитной войне ХХ века, и единственный в Беларуси, созданный в годы фашистской оккупации. Сегодня это один из самых значимых и крупных музеев планеты – наряду с богатейшими собраниями в Москве, Киеве, Новом Орлеане – которые рассказывают о событиях Второй мировой войны. В эти страшные годы Беларусь потеряла каждого третьего жителя – погибли около 3 миллионов человек, в том числе почти 50 тысяч партизан и подпольщиков. На территории страны действовали 250 лагерей смерти, среди которых печально известный Тростенец – один из крупнейших после Освенцима, Майданека и Треблинки…",
            "loc": [53.916070982550245, 27.537456759173928]
        }
    },
    "mus": {
        "0": {
            "src": "https://img-fotki.yandex.ru/get/6425/121447594.376/0_c831f_dd042c2b_XL.jpg",
            "title": "Брэсцкая крэпасць",
            "text": "Брэсцкая крэпасць — унікальны фартыфікацыйны будынак у Беларусі, найважнейшы помнік Другой сусветнай вайны, сімвал гераічнага супраціўлення і выбітнай мужнасці яе абаронцаў. У 1965 годзе, падчас святкавання 20-годдзя Перамогі над фашызмам, крэпасці было прысвоена званне героя, а ў 1971 годзе яна становіцца мемарыяльным комплексам. Брэсцкая крэпасць размешчана на 4 астравах, якія ўтварыліся дзякуючы рэкам Мухавец і Заходні Буг. Самым галоўным галоўным абарончым вузлом была Цытадэль - востраў з замкнёнай, двухпавярховай казармай і сценамі - два метры ў шырыню, і амаль два кіламетры ў даўжыню. Цытадэль злучалася з астатнімі выспамі Брэсцкай крэпасці пад'ёмнымі мастамі.",
            "loc": [52.0827602,23.6532899]
        },
        "1": {
            "src": "https://lh5.googleusercontent.com/p/AF1QipOR6Wg0vQqLsHQpKhkyRaMNcrNseCk9MvWYcVID=w300-h225-p-k-no",
            "title": "Урочышча Курапаты",
            "text": " лясное ўрочышча на паўночна-ўсходняй мяжы Мінска, дзе былі знойдзены масавыя пахаванні ў канцы 1930-х — пачатку 1940-х гадоў. Паводле звестак беларускай пракуратуры, урочышча з'яўлялася месцам масавых растрэлаў і пахаванняў рэпрэсаваных органамі НКУС у 1937—1940. гадах.",
            "loc": [53.967937828207546, 27.608265312536084]
        },
        "2": {
            "src": "https://tse4.mm.bing.net/th?id=OIP.4t_oX-Pj11QvqswESdxHjwHaD8&pid=Api&P=0",
            "title": "Музей гісторыі Вялікай Айчыннай вайны",
            "text": "Беларускі дзяржаўны музей гісторыі Вялікай Айчыннай вайны - першы ў свеце, прысвечаны самай кровапралітнай вайне ХХ стагоддзя, і адзіны ў Беларусі, створаны ў гады фашысцкай акупацыі. Сёння гэта адзін з самых значных і буйных музеяў планеты - разам з багатымі зборамі у Маскве, Кіеве, Новым Арлеане - якія распавядаюць аб падзеях Другой сусветнай вайны.У гэтыя страшныя гады Беларусь страціла кожнага трэцяга жыхара - загінулі каля 3 мільёнаў чалавек, у тым ліку амаль 50 тысяч партызан і падпольшчыкаў. сярод якіх сумна вядомы Трасцянец – адзін з найбуйнейшых пасля Асвенцыма, Майданека і Трэблінкі…",
            "loc": [53.916070982550245, 27.537456759173928]
        }
    },
    "oth": {
        "0": {
            "src": "https://pokoy.by/files/posts/27092021.jpg",
            "title": "Дальва",
            "text": "Падчас наступлення Чырвонай Арміі немцы, каб забяспечыць бяспеку сваіх тылоў ад дзеянняў партызан, пачалі карную аперацыю пад назвай `Баклан`. чэрвеня 1944 года фашысты сагналі 44 жыхары Дальвы ў дом Васіля Кухаранкі на ўскраіне вёскі і спалілі жывым.",
            "loc": [54.53576977806599, 27.887518571541523]
        },
        "1": {
            "src": "https://lh5.googleusercontent.com/p/AF1QipNFWlj0wp15DMym4Jncry5E5IQIPnhaA6FFmlrg=w203-h135-k-no",
            "title": "Буйніцкае поле",
            "text": "Каля вёскі Буйнічы ў 1941 годзе падчас абароны Магілёва праходзілі разлютаваныя баі 172-й стралковай дывізіі (генерал-маёр М. Т. Раманаў) 61-га стралковага корпуса 13-й арміі з нямецкімі войскамі. Рубеж Цішоўка-Буй — Сялец, перакрываючы аўтадарогу Магілёў—Бабруйск і чыгунку Магілёў—Жлобін, абаранялі воіны 388-га стралковага палка (палкоўнік С. Ф. Куцепаў), 340-га лёгкага артылерыйскага палка (палкоўнік І. С. Мазалаў) 172-й і батальён народнага апалчэння (камісар П. Я. Цярэнцьеў)[1][2].",
            "loc": [53.86151495032617, 30.255822983773456]
        },
        "2": {
            "src": "https://zviazda.by/sites/default/files/17-15_kopiya_16.jpg",
            "title": "Паяці спаленых вёсак",
            "text": "Да вайны ў вёсцы Боркі і навакольных пасёлках Закрынічча, Дзяржынскі, Доўгае Поле, Чырвоны Араты, Пралетарскі, Хватоўка было не менш за трыста двароў. 15 чэрвеня 1942 года, пасля партызанскай дыверсіі на шашы Бабруйск – Магілёў Оскара Паўля Дзірлевангера ўзяў у асяроддзе ўсе пасёлкі в. Боркі. Жыхароў расстрэльвалі, дзяцей забівалі штыкамі, скідалі ў студні, дамы спальвалі разам з людзьмі. У той летні дзень у Борках загінула 1800 чалавек.",
            "loc": [53.46349184115501, 29.70670506833301]
        }
    },
    "oth_ru": {
        "0": {
            "src": "https://pokoy.by/files/posts/27092021.jpg",
            "title": "Далва",
            "text": "Во время наступления Красной Армии немцы в целях обеспечения безопасности своего тыла от действий партизан начали карательную операцию под названием `Баклан`. В июне 1944 года фашисты изгнали 44 жителя с. Далва в дом Василия Кухаренко на окраине села и сожгли их заживо.",
            "loc": [54.53576977806599, 27.887518571541523]
        },
        "1": {
            "src": "https://lh5.googleusercontent.com/p/AF1QipNFWlj0wp15DMym4Jncry5E5IQIPnhaA6FFmlrg=w203-h135-k-no",
            "title": "Буйницкое поле",
            "text": "Буйницкое Поле «текст»: «В 1941 году при обороне Могилева у деревни Буйничи шли ожесточенные бои 172-й стрелковой дивизии (генерал-майор М.Т. Романов) 61-го стрелкового корпуса 13-й армии с немецкими войсками. Рубеж — Селец, перекрывая шоссе Могилев-Бобруйск и железную дорогу Могилев-Жлобин, обороняли бойцы 388-го стрелкового полка (полковник С.Ф. Куцепав), 340-го легкого артиллерийского полка (полковник И.С. Мазалов), 172-го и Народного ополчения. Батальон (комиссар П. Я. Терентьев)[1][2]",
            "loc": [53.86151495032617, 30.255822983773456]
        },
        "2": {
            "src": "https://zviazda.by/sites/default/files/17-15_kopiya_16.jpg",
            "title": "Пояты сожженных деревень",
            "text": "До войны в д. Борки и окрестных населенных пунктах Закрыничча, Дзержинский, Дугае Поле, Чирвоны Араты, Пролетарский, Хватовка было не менее трехсот дворов. 15 июня 1942 г., после партизанского диверсии на шоссе Бобруйск-Могилев Оскар Павел Дирлевангер взял все населенные пункты в селе Борки были окружены.Жители были расстреляны,дети убиты штыками,брошены в колодцы,дома сожжены вместе с людьми.В тот летний день 1800 человек умер в Борках.",
            "loc": [53.46349184115501, 29.70670506833301]
        }
    }
}